[{"Title":"「北鼻我需要錢能幫我嗎？」／美魔女電暈老董 6年削1億","Category":"society","Date":"20180422","Author":"記者王定傳","Location":"新北報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194463","Article":"〔記者王定傳／新北報導〕風韻猶存、身材姣好的44歲陳姓女珠寶商，與一名身家數十億、和妻子分居的68歲孟姓科技公司老董交往，陳女被控假稱自己是大地主家族的千金，精心布局後開始以各種理由從孟董身上撈金，6年來撈走1億元，最後竟和別人結婚；陳女認罪賠償1千萬元，新北地院法官認定她有悔意，依詐欺罪將她判刑1年2月、緩刑2年。孟董昨說，他被騙走1億，陳女只賠1千萬，其他款項都沒還，無法原諒，法院卻給緩刑，刑期若易科罰金僅48萬元，實在太輕，他除了對本案提起上訴，又陸續對陳女提出刑、民事告訴。記者撥打陳女電話求證，接電話的女子只說：「你打錯電話。」據查，陳女從2011年起與孟男交往，3年後開始「鋪梗」說母親有心臟病要換心，又裝闊說「我哥有錢、母親有一箱黃金」，沒馬上借錢；2016年開始，又說父親要換肝，家人都不適合，雖堂弟可捐，但他負債，家人四處籌錢，還差500萬元，孟男不疑有他，予以資助。陳女嘗到甜頭後，拿出編織許久的母親換心，騙稱在中國換心違法，手術費用漲價，孟男得知後再匯款310萬；去年間，她又瞎掰母親目前使用人工心臟，只能活72小時，要馬上換第二個心臟，哭求：「北鼻、我需要錢，能幫我嗎？」詐得240萬。孟男事後發現陳母根本沒有換心，找律師提假扣押等獲准，同時前往他借款2千萬幫陳購入、位於北市八德路二段的豪宅一看，才發現她生活奢侈，屋內有一堆愛馬仕包、上千件名牌服飾、鞋子，氣炸提告。陳女認罪卻又說，她與孟男算是還沒登記的夫妻，對方要照顧她一輩子，才出資幫忙，至於為何會編這些內容，她說：「試探他還愛不愛我？」但法官認為陳女構成詐欺，不過依事證認定陳女詐得1060萬元，考量她已展現悔意賠償，給予緩刑。陳姓女珠寶商。（孟男提供）科技老董孟男。（記者王定傳攝）陳女擁有的這款愛馬仕包，要價至少65萬元。\b（孟男提供）孟姓科技老董指陳女生活豪奢，有上百雙名牌鞋，還獨鍾愛馬仕名牌包。\n\b（孟男提供）陳女住處琳琅滿目的名牌鞋。（孟男提供）"},{"Title":"差24歲父女戀 氣「真愛」嫁人還隱瞞","Category":"society","Date":"20180422","Author":"記者王定傳","Location":"新北報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194464","Article":"〔記者王定傳／新北報導〕已退休的孟男創立科技公司，一輩子從商，卻因愛遭詐；孟男說，兩人交往時，陳女瞞著他與一名房仲公司老闆結婚，自己全心投入這段感情，只要對方有難就鼎力相助，卻遭陳女詐欺，只怪自己太蠢，但他擔心有其他人受害，決定出面指控陳女犯行。孟男說，陳女原是某知名抗衰老診所的業務，該診所一年會費數十萬元，會員非富即貴，他也是會員之一，雙方因此結識，對方離職後發簡訊問候、主動接近，讓他以為遇到真愛，決定交往。他無奈表示，這6年來被掏走1億元，陳女雖賠償1千多萬，還欠8千多萬，他懷疑借款理由中也有騙術，已提出刑、民事告訴。陳女的玉石手環。（孟男提供）陳女的珠寶。（孟男提供）"},{"Title":"6女遭偷拍全撤告 傳色董被勒索天價","Category":"society","Date":"20180422","Author":"記者黃建華","Location":"高雄報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194465","Article":"〔記者黃建華／高雄報導〕活躍兩岸的高雄商界聞人郭國聖，去年因偷拍案被檢方起訴後，就鮮少在公開場合露面，也未聽說他還在自家豪宅續辦大型餐宴。坊間盛傳，郭捲入這件偷拍醜聞後，曾遭人高價勒索，法院判決內容雖未揭示彼此和解條件，但外界研判郭若非展現「高度誠意」取得諒解，恐不容易獲得被害人原諒，他勢必是付出慘痛代價才得以化解訟累。郭國聖家族在高雄擁有不少精華地段的土地，他從東海大學食品系畢業後赴美留學，取得美國威斯康辛大學食品科學碩士、北京大學經濟學院金融學博士，也曾應聘美國哈佛大學甘迺迪學院擔任博士後研究學者，學識背景亮眼。郭國聖外型敦厚，待人客氣，過去總給外界「名士派」形象，20多年前辦過不動產雜誌，並利用自家土地投資加油站、營造等事業；10年前擔任大高雄警察之友會名譽理事長後，逐漸活躍政商圈，2011年斥資4億元打造「六星級」坐月子中心，請來當時的副總統蕭萬長開幕剪綵，展現政商人脈；近年來擔任中華經濟區域戰略發展協會監事長、中國北京大學台灣校友會創會理事長，活躍兩岸。不過，去年爆發偷拍醜聞疑雲後，對其形象造成極大衝擊，郭從此就很少在公開場合露面，據聞多半只和極為熟識的友人低調聚晤。記者昨聯繫不上郭國聖，無從得知其說法。宴會廳女廁天花板遭裝設偵測煙霧型針孔攝影機。（資料照）高雄商界聞人郭國聖，涉嫌在豪宅地下室宴會廳天花板、女廁安裝針孔攝影機，偷拍女客，因6名女客全撤告，郭國聖因而逃過罪責。\b（資料照）高雄商界聞人郭國聖。\b（資料照）"},{"Title":"收錢安裝針孔 業者觸公訴罪撤不了","Category":"society","Date":"20180422","Author":"記者吳政峰","Location":"台北報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194466","Article":"〔記者吳政峰／台北報導〕高雄知名大老闆郭國聖委請包商在自家女廁裝針孔偷拍案，因郭觸犯的是刑法315條之1「妨害秘密罪」，屬告訴乃論，可花錢和解了事；但包商洪男就沒那麼好運，一樣是妨害秘密，但他犯的是315條之2「圖利為妨害秘密罪」，屬公訴罪，即使和解也無法撤告。當過檢察官、法官的律師李善植表示，郭國聖與洪男雖均犯妨害秘密罪，但兩者差別是，郭的行為屬於「無故以錄影竊錄他人非公開活動及身體隱私部位」，因查無他有散布、播送、販賣影像之舉，所以只觸犯刑法315條之1，屬3年以下的告訴乃論之罪。李善植說，實務上常見的撤告條件多為「金錢和解」，被害人若認為和解金可彌補損失，被告也願意付錢求原諒，可省去漫長訴訟過程，此時財力夠的被告較可能免於刑罰；但若觸犯的是較嚴重的公訴罪，就算能用錢換取被害人的原諒，還是得面臨刑罰，呼籲民眾千萬不要有「有錢判生、無錢判死」繆思。涉嫌偷拍女客如廁的郭國聖，是高雄知名「馨蕙馨醫院」醫療集團董事長。\b\b（資料照）"},{"Title":"「腳踝手術沒做好」 怒丟振興醫院汽油彈","Category":"society","Date":"20180422","Author":"記者陳恩惠、邱俊福、楊綿傑","Location":"台北報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194467","Article":"〔記者陳恩惠、邱俊福、楊綿傑／台北報導〕財團法人振興醫院昨天下午4時50分，突遭1名身穿長袖T恤、短褲的男子，朝第二醫療大樓門內丟擲汽油彈，保全迅速拿出滅火器撲滅，幸未造成傷亡；警方發現，嫌犯點火前，曾對著站在門口的民眾說「沒代誌的閃一邊！」犯案後騎車逃逸。涉嫌到振興醫院丟擲汽油彈的40歲林姓男子，昨天晚間在父親陪同下到新北市警淡水分局投案，林男初步告訴警方，因為他之前到振興醫院接受腳踝手術，術後覺得手術沒有做好，才會丟擲汽油彈洩憤。北投分局已趕往淡水將林男帶回，將連夜釐清其說詞的真偽。振興醫院昨表示，近年未與民眾結怨，也未發生醫療糾紛，不清楚為何遭丟擲汽油彈；相關資訊已經提供警方，將全力配合警方調查。昨天下午4時多，一名身穿粉紅白底長袖T恤的男子，騎機車抵達醫院側門，隨即拿著裝有汽油的紅標米酒瓶，步行到第二醫療大樓的門口，向出入的探病民眾，以台語說了句「沒代誌的閃一邊！」隨即以左手點燃酒瓶，然後往門內丟擲，造成門前大廳地面當場冒出熊熊火光，所幸當時無人經過，醫院保全趕緊拿起角落的滅火器撲滅，未釀成災害。台北市消防局表示，消防單位每半年對振興醫院進行一次消防安檢，最近一次是在去年12月7日，包括室內消防栓、11樓以上灑水設備、室內排煙、二氧化碳滅火系統等，皆符合相關規定。路過民眾看見，拍下現場po網。\b（翻攝臉書）振興醫院第二醫療大樓的門口，昨天下午4時50分許，突遭不明男子丟汽油彈攻擊，所幸保全反應及時，拿滅火器撲滅，未造成任何人受傷。（記者陳恩惠翻攝）"},{"Title":"9旬失智翁山區迷途 神秘消失7天僅脫水","Category":"society","Date":"20180422","Author":"記者邱俊福","Location":"台北報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194468","Article":"〔記者邱俊福／台北報導〕高齡91歲的陳姓失智老翁，本月2日從北市信義區住處外出，往南港山區方向走去後從此消失，一週來大搜山都毫無蹤影，結果7天後，突然出現在一處竹林草叢地上，被發現時全身僅有脫水現象，送醫後無大礙，警、消都說：「如此高齡在山上迷失一週，能夠安然存活，真的很幸運！」由於那段時間天氣變化大，對於老翁如何在山區安然度過一週，眾人百思不得其解，陳翁自己也說不清楚，鄰人直呼︰「難道是紅衣小女孩翻版？」陳翁家屬表示，目前陳翁還在醫院療養，無法表達到底發生了什麼事。警方調查，陳翁有輕微失智，曾有2次走失紀錄。本月2日下午2時，自信義區林口街住處外出後，失去蹤影，家屬焦急萬分，到處尋找未獲，深夜向北市警信義分局五分埔派出所報案，警方調閱監視器追查。警方發現，陳翁出門後，似乎忘了回家的路怎麼走，不斷繞圈並往巷弄裡走去，走了約4個小時，最後身影確認出現在南港區成福路121巷62弄，巷底就是入山的山坡地。警方協同家屬進入山區尋找，並通報消防局組成搜救隊，還出動搜救犬全力救援，但踏遍山區各路徑與可能地點，均無老翁蹤影。一直到9日上午，終於在南港區成德國中校園旁的山坡地竹林內，發覺陳翁坐在草叢地上休息，雖身體虛弱，但僅有脫水現象，就醫後先送加護病房觀察，16日轉普通病房，已無大礙。老翁迷途被錄下的身影。\b（記者邱俊福翻攝）失智老翁迷途山區一週，警消一週來大搜山都毫無蹤影，結果7天後突然出現在一處竹林草叢地上。（記者邱俊福翻攝）老翁失蹤路線圖"},{"Title":"要證明被撿屍 清醒又做一次逮人","Category":"society","Date":"20180422","Author":"記者吳仁捷、吳政峰","Location":"綜合報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194469","Article":"〔記者吳仁捷、吳政峰／綜合報導〕年輕女子小紅與友人邱男共進晚餐，小紅不勝酒力，醉倒後遭邱男撿屍性侵，小紅醒來發覺，怒罵邱「你和李宗瑞沒兩樣」，2人沉默許久後，小紅說「至少也應該在我清醒時發生」，邱即問「現在清醒了，可以嗎？」小紅為證明第一次性行為是在她不同意下受害，竟同意第二次性行為，事後報警指控第一次性行為遭邱男性侵；警方依妨害性自主罪將邱男送辦。警方呼籲，民眾不幸遭性侵，警方會依事證偵辦，不需要「冒險、勉強自己再發生一次關係來舉證」。前花蓮高分院法官、律師顏世翠說，女子遭性侵後又與對方合意性交，等於毀了第一次的侵害證據，就算驗傷，也只能證明性交，很難證明究竟是否在喝茫下遭性侵。據了解，20多歲的小紅擔任業務工作，到補習班學第二外語時結識32歲邱男，2人在LINE熱聊，邱男上月底約小紅到北市東區用餐，2人喝下白酒、紅酒，邱見小紅酒醉，帶她到萬華區一間飯店性侵。隔天小紅醒來，發現自己一絲不掛，邱男睡在她旁邊，氣得罵醒邱嫌，「你灌醉我做這種事，就跟李宗瑞沒兩樣」，邱無言以對。不久，小紅打破沉默，「真要那樣，也要在我清醒時」，邱嫌順著小紅語意反問「妳現在醒了，可以嗎？」半推半就下，與小紅第2次發生關係，2人分開後，小紅不甘受辱報警提告，邱嫌承認與小紅發生性行為。小紅遭撿屍性侵，她清醒與對方發生第2次性行為再到住處附近的新北市三峽警分局（見圖）報案，提告討回公道。（記者吳仁捷翻攝）"},{"Title":"遶境信眾衝突 2員警慘遭勒頸毆打","Category":"society","Date":"20180422","Author":"記者湯世名","Location":"彰化報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194470","Article":"〔記者湯世名／彰化報導〕大甲媽昨天凌晨回鑾經彰化市時至少爆發3起重大衝突，其中在南門市場的數十人衝突中，有信眾爆頭血流滿面，更嚴重的是在省道台一線爆發大批信眾互毆，2名維持秩序的員警慘遭打傷，員警被打是歷年遶境活動首見，現場指揮官彰化警分局長洪宏榮下令當場逮捕滋事的洪姓、蔡姓男子，依妨害公務罪移送法辦，並追查其他動手者。大甲媽前晚回鑾進入彰化市後即傳出數起衝突，先在大埔路傳出信眾推擠，警方將兩派人馬隔開。深夜10時55分媽祖鑾轎駐駕永樂街天后宮，11點10分啟程轉進民族路之際，都是一片平和，就在警方才剛鬆了一口氣，民族路即驚爆兩派信眾數十人大打出手，還一路追打進南門市場，1名信眾被打到頭破血流，3名記者險遭波及，警方快打部隊趕抵才化解危機。昨凌晨時分媽祖鑾轎行經彰化市省道台一線中山路二段時，又有兩派人馬疑為接轎互毆，衝突中有2名員警遭勒頸毆打，圍觀的洪姓民眾跌倒受傷，跟隨媽祖鑾轎前進的洪宏榮下令：「現行犯，逮捕！」霹靂員警將涉嫌動手的26歲洪男、24歲蔡男壓制逮捕，此時另有其他信眾不斷對警嗆聲，但很快被警方鎮住局面；洪男送醫後無生命危險。大甲媽鑾轎昨晨4時20分經大度橋進入台中市境內，彰化警方將指揮權移交台中警方，不過一整晚忙下來，彰化出勤員警均已疲累不堪。大甲媽昨天凌晨遶彰市驚傳數起嚴重衝突，警方當場逮捕滋事者。（翻攝自臉書黑色豪門企業）大甲媽昨天凌晨回鑾彰市驚傳兩派人馬在南門市場大打出手，爆發流血衝突。（翻攝自臉書黑色豪門企業）涉嫌動手毆打警察的兩名男子移送法辦。（記者湯世名攝）大甲媽回鑾彰市驚傳2員警遭勒頸打傷。（翻攝自臉書黑色豪門企業）"},{"Title":"首例！送貨員情緒低落 跳下五楊高架橋重傷","Category":"society","Date":"20180422","Author":"記者王宣晴","Location":"新北報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194471","Article":"〔記者王宣晴／新北報導〕19歲陳姓送貨員，前晚駕駛黃色小貨車行經國道一號五楊高架橋，經過林口路段時，突然情緒失控，從約5層樓高的高架橋跳下輕生，重摔在國道一號南下42.8公里處，警消獲報後發現陳男傷勢嚴重，送醫急救後雖已恢復意識，但未脫離險境。此案成為五楊高架橋通車以來首件跳橋輕生案。陳母向警方表示，陳男疑患有憂鬱症，近期因剛換工作，加上感情因素，情緒低落，懷疑因此輕生。警方調查，陳男駕公司車出門送貨，途中疑一時想不開，才會從16公尺高、約5層樓的五楊高架橋跳下。救護員檢視，陳男頭部因猛烈撞擊傷勢嚴重、右胸有大面積瘀青、右腿變形，急送林口長庚醫院救治。自殺防治諮詢安心專線：0800-788995生命線協談專線：1995。張老師專線：1980警消趕抵救援。\b（記者王宣晴翻攝）"},{"Title":"8波蘭詐騙犯全遣返 2孕婦交保","Category":"society","Date":"20180422","Author":"記者彭健禮","Location":"苗栗報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194472","Article":"〔記者彭健禮／苗栗報導〕48名台灣人加入在波蘭成立的電信詐騙組織，今年初被波蘭警方逮捕後，波國前天、昨天分兩批各將34、14名台嫌遣返回台。前天遣回的34嫌，經苗栗地檢署檢察官訊畢，其中33人遭裁定羈押禁見，只有1名20多歲女嫌因有4個月身孕，獲10萬元交保；其餘14人昨返台經檢方漏夜偵訊後，13人遭到聲押，也有1名孕婦獲10萬交保。前天第一批遣返的34嫌，因無台灣檢警同機押解，進而傳出在飛機上騷擾空姐。對於檢警是否未掌握好狀況一事，苗栗地檢署表示，48名台嫌遭逮捕後，先在波國被押了3個月，我駐波蘭代表處一直有掌握司法審理及遣返作業情形，其後該案經法務部、外交部及駐波蘭代表處協助，苗檢與波蘭檢方已建立直接聯絡管道。本次遣返過程中，外交部、駐外單位和刑事局有協調波蘭及德國警方協助處理搭機、過境事宜，以利我方在嫌犯一抵達桃園機場，即拘提偵辦；並無事先未掌握訊息、或連犯罪資料都沒拿到、卷證全無等情，但基於偵查不公開，檢方不便逐一公開說明。多稱簽賭 想以賭博罪了事據了解，本次遣返的嫌犯均否認詐欺犯行，多辯稱是到波蘭旅遊、另有人辯稱從事網路職棒簽賭下單，想以刑責較低的賭博罪過關。波蘭檢警今年1月18日在首都華沙等3地的5棟豪宅破獲國際詐騙集團案件，逮捕50人，台嫌有48人，集團首腦之一是波蘭舞者、模特兒米卡（Izabela Mika）。波蘭被逮跨國詐騙集團成員，最後14人昨晨押返。\b（記者邱俊福翻攝）"},{"Title":"大福彩頭獎摃龜","Category":"society","Date":"20180422","Author":"記者鄭琪芳","Location":"台北報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194473","Article":"〔記者鄭琪芳／台北報導〕昨晚開獎的第107000032期大福彩，頭獎摃龜。昨晚開獎的第107000096期今彩539，頭獎同樣摃龜。4/21台彩派獎號與獎額"},{"Title":"又出包？ 照門磷光點掉落 新警槍秒變青瞑槍","Category":"society","Date":"20180422","Author":"記者黃佳琳","Location":"高雄報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194474","Article":"〔記者黃佳琳／高雄報導〕警政署去年斥資4億元採購德製Walther PPQ M2手槍，代替已使用20餘年的美製手槍，高雄警方去年起分3梯發放5400餘把新槍給外勤員警，上月發完最後一批後，竟有員警在打靶訓練時，「照門磷光點」直接從滑套上掉落，員警笑罵新槍一秒變「青瞑槍」，有夠誇張。高市警察局後勤科長陳宗武指出，高市目前發送給員警的5400餘把新槍，尚未接獲員警反映使用上有問題，如果槍枝發生故障或非人為因素損壞，會再報請警政署處置，確認可否進行換槍或維修。去年警政署開始分梯發放新購置的手槍給全台各縣市外勤員警使用時，就曾傳出員警在模擬新槍雙卡彈卸彈匣時，因不熟悉新槍構造，加上沒有遵守教官指示操作，大拇指硬生生「壓斷」槍身上的彈匣釋放桿，讓部分基層員警對塑鋼槍身的耐用度產生質疑。事後警政署解釋，新槍結構無問題，會斷裂係因操作不當所致，未來將加強員警操作訓練，避免類似情事再次發生。但近日又傳出高雄員警在打靶訓練時，子彈擊發，滑套向後作動，滑套上的兩顆照門磷光點竟然直接掉落，讓員警射擊無法瞄準靶紙，哭笑不得地嘲稱「秒變青瞑槍」。基層員警認為，實際用過這把新槍後，發現新槍重量輕、也符合台灣人較小的手型，且瞄準射擊相當準，算是十分實用的槍，唯一的缺點是，新槍沒有保險開關，加上護弓較大，勤務時槍枝上膛，緊急情況下可能造成槍枝不小心走火誤傷自己或他人，因此使用上須特別小心。打靶時，照門磷光點掉落的槍枝。\b（記者黃佳琳翻攝）正常德製Walther PPQ M2手槍的照門磷光點。\b（記者黃佳琳攝）"},{"Title":"廠商:磷光標記點掉落 不影響槍枝結構","Category":"society","Date":"20180422","Author":"記者邱俊福","Location":"台北報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194475","Article":"〔記者邱俊福／台北報導〕警政署表示，該槍掉落的是瞄準用的磷光標記點，廠商指「磷光點非主要零件，不影響槍枝機械結構」，德國原廠在驗收交貨前，已提供一批備料，足以更換使用，且尚在保固期限，倘若有相關問題，均會依契約循保固程序，送至警察機械修理廠協助鑑定、維修或更換，不影響槍枝安全。不過警政署也說，為求審慎，將要求德國原廠儘速確認脫落原因，提出永久性改善對策，防止類似情形再次發生。警署表示，該批槍枝是自104年度規劃以「一次招標，分批交貨」委託台灣銀行採購部公開招標的新槍，104年11月5日由德國Carl Walther GmbH公司得標，分4批交貨。新警槍照門磷光點掉落在地。\b（記者黃佳琳翻攝）"},{"Title":"警消因公挨告 南市擬設訴訟基金","Category":"society","Date":"20180422","Author":"記者楊金城、王捷","Location":"台南報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194477","Article":"〔記者楊金城、王捷／台南報導〕警察出勤或辦案，消防員救災救護，雖是為公，但仍常出現挨告情況，台南市政府研議以預備金成立「警消賠償訴訟基金」，作為警消後盾；一旦成立，將是國內第一個成立警消基金的縣市。永康警分局3名警員日前緝捕竊盜通緝犯，嫌犯開車衝撞拒捕，員警身陷險境而開槍擊斃嫌犯，3警也受傷，代理市長李孟諺探視員警後提議成立「警消賠償訴訟基金」，他說，已請法制和財主單位研議成立的適法性和財源。市警局長黃宗仁形容，若成立縣市第一個警消基金，可解警消後顧之憂，是「很偉大」的作法。警政署去年成立「警察人員因公涉訟審議委員會」，規定如員警依法使用警械涉訟，服務機關可予補助，縣市警察機關若預算不足，可報請審議，申請專款補助。基層員警說，樂見縣市能成立基金，可讓警察執勤多一分保障，隨之付出的努力與心力可獲得提升，更有效維護社會治安。前警察大學教授葉毓蘭說，支持警察必須要有完備的制度，如果警察依法執勤時涉訟，不應該由他們單獨面對。救護車執勤風險高，發生車禍，有可能挨告涉訟。（資料照，記者楊金城攝）"},{"Title":"執法有後盾 3警謝南市府創舉","Category":"society","Date":"20180422","Author":"記者吳俊鋒","Location":"台南報導","href":"http://news.ltn.com.tw/http://news.ltn.com.tw/news/society/paper/1194478","Article":"〔記者吳俊鋒／台南報導〕台南市代理市長李孟諺擬設警消賠償訴訟基金，日前因追捕通緝犯開槍的台南永康分局大橋派出所3名員警，有可能是第一批受惠者，3警昨受訪說「很感動」，各界的支持是他們最有力的後盾，未來執法時可以更安心。劉耿銘、顏利丞、呂佩珉3警圍捕後，均因傷送醫，目前有人還在住院、或是休養，明天才回到工作崗位。去年1月分發至派出所的劉耿銘，在嫌犯拒捕過程中遭拖行，傷勢最重，不僅全身多處瘀青，還有腦震盪，他感謝危急時同事出手相救，卻也不捨同事須面對後續的司法調查。劉說，案發迄今，各界送來的溫暖真是「足感心」，即使這次遭遇生死關頭，也不會改變自己對警察工作的熱忱。為救同事開4槍的顏利丞，過程中右手遭割傷，對於嫌犯送醫不治感到遺憾，也有感觸；他說，這是從警一年半以來首度開槍，當下的衝擊、震撼非比尋常，休養後心情已稍平復。開2槍的女警呂佩珉，左手也被玻璃割傷，回想當天，餘悸猶存，但感謝上級與各界支持和關懷，讓她覺得踏實，未來仍將一本初衷，做好份內工作。員警劉耿銘（右）、顏利丞（左）因逮捕嫌犯而受傷，昨受訪感謝各界的支持。\b\b（資料照，記者萬于甄攝）"}]